Repository: SENATICS/ckanext-opendatagovpy
Catalog: ckanext/opendatagovpy/i18n/*/LC_MESSAGES/ckanext-opendatagovpy.po
Languages: es

source: Based on
es: Basado en

source: Site built and maintained by
es: Portal construido y mantenido por la

source: with support from
es: con apoyo del

source: This site is under an Attribution-ShareAlike 4.0 International Creative Commons license.
es: Este portal se encuentra bajo licencias Creative Commons con Atribuciones de Licencia Internacional ShareAlike 4.0.

source: Open Government Data Catalog
es: Catálogo de Datos Abiertos Gubernamentales

source: Encouraging public management transparency. Here you will find all available official datasets.
es: Fomentando la transparencia en la gestión pública. Aquí encontratará todos los conjuntos de datos oficiales disponibles.

source: Image by
es: Imagen por

source: Efficiency, Inclusion and Digital Innovation
es: Eficiencia, Inclusión e Innovación Digital

source: Open Data
es: Datos Abiertos

source: Open Data can be freely used, reused and redistributed by anyone, subject only to, at most, requisites of attribution and redistribution under the same license.
es: Los Datos Abiertos pueden ser libremente usados, re-usados y redistribuidos por cualquiera, sujeto solamente, a lo sumo, a requisitos de atribución y redistribución con la misma licencia.

source: What's
es: ¿De qué se trata

source: The Government of Paraguay is releasing public data to help people understand how their government works and how government resources management is done.
es: El Gobierno Paraguayo está liberando datos públicos para ayudar a la gente a entender cómo funciona su gobierno y cómo se realiza la gestión de los recursos de Gobierno.

source: is a portal that allows access to these open government data.
es: es un portal de acceso a estos datos abiertos gubernamentales. A través del portal

source: gives any citizen, institution, enterprise or employee free, simple and dynamic access to open government datasets. The goal of the portal is to encourage transparency by helping citizens to understand and find out about the government's management of public goods.
es: , se posibilita a cualquier ciudadano, instituciones, empresas y funcionarios, tener acceso simple, libre y dinámico, a conjunto de datos abiertos gubernamentales. El objetivo del portal es fomentar la transparencia ayudando a la ciudadanía a enterarse y entender la gestión del estado en el uso de la cosa pública.

source: By doing this, citizen participation is encouraged, seeking to accomplish a higher government efficiency, which attracts economic development. The content of the portal, made up of datasets, can also be used by application developers with the purpose of offering innovative and more accesible perspectives to data given by the government. Through this, citizens are empowered by being able of proposing improvements to government services based on new knowledge generation (Public value).
es: De esta manera se fomenta la participación ciudadana, buscando lograr una mayor eficiencia gubernamental, que atraiga el desarrollo económico. El contenido del portal, constituidos por datasets (conjuntos de datos), puede también ser utilizado por desarrolladores de aplicaciones, con el fin de proporcionar perspectivas innovadoras y más accesible de los datos proveídos por el estado. Con esto, se pretende empoderar a la ciudadanía permitiendo que los mismos puedan proponer mejoras a los servicios ofrecidos por el estado en base a la generación de nuevo conocimiento (Valor público).

source: How can I use the data?
es: ¿Cómo puedo usar los datos?

source: You can use the data in all sorts of ways. This may be simply to analyse trends over time from one policy area, or to compare how different parts of government go about their work. Technical users will be able to create useful applications out of the raw data files, which can then be used by everyone.
es: Puedes usar los datos de muchas maneras distintas. Desde simplemente analizar las tendencias del área de una política en el tiempo hasta comparar como llevan a cabo su trabajo diferentes partes del gobierno. Los usuarios técnicos serán capaces de crear aplicaciones útiles a partir de los conjuntos de datos, que más tarde podrán ser utilizadas y aprovechadas por cualquier persona.

source: How can I add my organisation's data?
es: ¿Cómo puedo añadir los datos de mi organización?

source: There is a simple how-to guide that takes you through the steps needed to include your data in
es: Está disponible una simple guía que describe los pasos necesarios para incluir datos en el Portal de

source: 's index by following this link:
es: siguiendo este enlace:

source: User Manual
es: Manual de Usuario

source: Who is involved in the project?
es: ¿Quiénes están involucrados en el proyecto?

source: is a key part of the Government's work on Transparency which is being carried out by the National Secretary of ICT (SENATICs). The catalog is developed with the support of the Democracy and Governance Program funded by USAID and executed by CEAMSO.
es: es un componente clave del trabajo del Gobierno Abierto orientado a la Transparencia, el cual está desarrollado por la Secretaría Nacional de TICS (SENATICs), con el apoyo del Programa Democracia y Gobernabilidad (PDG), con fondos de USAID, y ejecutado por CEAMSO.

source: Who is part of the technical team?
es: ¿Quién es parte del equipo técnico?

source: The catalog is based on CKAN and all the code is in Github
es: Este catálogo está basado en CKAN y todo su código fuente está disponible en Github

source: here.
es: aquí.

source: The people working in the catalog are: Javier Quiñonez (SENATICs), Andrés Ortiz (SENATICs), Juan Pane (PDG), Rodrigo Parra (PDG).
es: Las personas trabajando en el catálogo son: Javier Quiñonez (SENATICs), Andrés Ortiz (SENATICs), Juan Pane (PDG), Rodrigo Parra (PDG).

source: In case of need, you can contact the system administrator by sending an email to:
es: En caso de necesidad, puedes contactar al administrador del sistema enviando un correo electrónico a:

source: Welcome to CKAN
es: Bienvenido a CKAN

source: Welcome to Open Government Data Catalog
es: Bienvenido al Catálogo de Datos Abiertos Gubernamentales

source: This a test text for the promoted widget of the CKAN Portal.
es: Este es un texto destacado de ejemplo del portal CKAN.

source: It is two lines long.
es: Tiene dos líneas de longitud.

source: This is a featured section
es: Esta es una sección destacada

source: eg. Educational Institutions
es: ejemplo: Instituciones Educativas

source: Search the data, and get updates to the dataset and the categories in which you are interested.
es: Busca entre los datos, y obtén actualizaciones de los datasets y categorías en las cuales estás interesado.

source: Paraguay Government Data Portal Statistics
es: Estadísticas del Portal de Datos Abiertos Gubernamentales del Paraguay

source: Valid from
es: Válido desde

source: Valid until
es: Válido hasta

source: Spatial Validity
es: Validez Espacial

source: Update Frequency
es: Frecuencia de Actualización

source: Yearly
es: Anual

source: Monthly
es: Mensual

source: Weekly
es: Semanal

source: Daily
es: Diaria

source: Data Schema
es: Esquema del Dato

source: Attribute
es: Atributo

source: Type
es: Tipos

source: Description
es: Descripción

source: What's a resource?
es: ¿Qué es un recurso?

source: A resource can be any file or link to a file that contains useful data.
es: Un recurso puede ser cualquier archivo o enlace a un archivo que contiene datos útiles.

source: What's a resource schema?
es: ¿Qué es el esquema de un recurso?

source: A resource schema is a description of the fields of the resource.
es: El esquema de un recurso es una descripción de los campos que contiene.

source: For each field in the schema, the following properties can be defined:
es: Para cada campo del esquema, pueden definirse las siguientes propiedades:

source: The name of the field as it is found in the resource.
es: El nombre del campo como se encuentra en el recurso.

source: The data type of the field values.
es: El tipo de datos de los valores del campo.

source: A short description of the field.
es: Una breve descripción del campo.

source: These properties (and their values) are defined according to the
es: Estas propiedades (y sus valores) se definen de acuerdo a la especificación

source: Frequencies
es: Frecuencias

source: Types
es: Tipos

source: Show More Frequencies
es: Mostrar más frecuencias

source: Show Only Popular Frequencies
es: Mostrar únicamente frecuencias populares

source: Show More Types
es: Mostrar más tipos

source: Show Only Popular Types
es: Mostrar únicamente tipos populares

source: Harvest Sources
es: Fuentes de Recolección

source: Add Harvest Source
es: Agregar fuente de recolección

source: harvest source found
es: fuentes de recolección encontradas

source: Search harvest sources...
es: Buscar fuentes de recolección...

source: Sorry no harvest sources found
es: Lo sentimos, ninguna fuente de recolección ha sido encontrada

source: Sorry no harvest sources found for "{query}"
es: Lo sentimos, ninguna fuente de recolección ha sido encontrada para "{query}"

source: {number} harvest source found
es: {number} fuente de recolección encontrada

source: {number} harvest sources found
es: {number} fuentes de recolección encontradas

source: {number} harvest source found for "{query}"
es: {number} fuente de recolección encontrada para "{query}"

source: {number} harvest sources found for "{query}"
es: {number} fuentes de recolección encontradas para "{query}"

source: Harvest sources
es: Fuentes de recolección

source: Create Harvest Source
es: Crear Fuente de Recolección

source: Harvest sources allow importing remote metadata into this catalog. Remote sources can be other catalogs such as other CKAN instances, CSW servers or Web Accessible Folders (WAF) (depending on the actual harvesters enabled for this instance).
es: Las fuentes de recolección permiten importar metadatos remotos a este catálogo. Fuentes remotas pueden ser otros catálogos así como otras instancias de CKAN, servidores CSW o Web Accessible Folders (WAF) (depende de la fuente de recolección actual activada para esta instancia).

source: This should include the http:// part of the URL
es: Debe incluir la sección http:// de la URL

source: Source type
es: Tipo de fuente

source: Update frequency
es: Frecuencia de actualización

source: Configuration
es: Configuración

source: Biweekly
es: Bisemanal

source: Always
es: Siempre

source: Save
es: Guardar

source: View full job report
es: Ver informe completo del trabajo

source: There are no datasets associated to this harvest source.
es: No existen datasets asociados a esta fuente de recolección

source: No jobs yet for this source
es: Aún no existen trabajos para esta fuente

source: Last Harvest Job
es: Último Trabajo de Recolección

source: Reharvest
es: Recolectar

source: Clear
es: Limpiar

source: View harvest source
es: Ver fuente de recolección

source: Harvest Jobs
es: Trabajos de Recolección

source: Warning: This will remove all datasets for this source, as well as all previous job reports. Are you sure you want to continue?
es: Advertencia: Esto removerá todos los datasets de esta fuente, así como todos los reportes de trabajos previos. Está seguro de continuar?

source: This will re-run the harvesting for this source. Any updates at the source will overwrite the local datasets. Sources with a large number of datasets may take a significant amount of time to finish harvesting. Please confirm you would like us to start reharvesting.
es: Esto re-ejecutará la recolección para esta fuente. Cualquier actualización en la fuente sobreescribirá los datasets locales. Fuentes con un largo número de datasets pueden tomar un tiempo significativo para finalizar la recolección. Su confirmación es necesaria para empezar la recolección.

source: Jobs
es: Trabajos

source: Job Report
es: Reporte del trabajo

source: Back to job list
es: Volver a la lista de trabajos

source: Started
es: Iniciado

source: Finished
es: Finalizado

source: Not yet
es: Todavía no

source: errors
es: errores

source: added
es: agregados

source: updated
es: actualizados

source: Job:
es: Trabajo:

source: Started:
es: Iniciado:

source: Finished:
es: Finalizado:

source: Delete source
es: Borrar fuente

source: Delete and clear source
es: Borrar y limpiar fuente

source: Harvesting source successfully cleared
es: Fuente de recolección eliminada exitosamente

source: Harvesting source successfully inactivated
es: Fuente de recolección inactivada exitosamente

source: Refresh requested, harvesting will take place within 15 minutes.
es: Solicitud de actualización, la recolección se llevará a cabo en 15 minutos.

source: Harvest source not found
es: Fuente de recolección no encontrada

source: Cannot create new harvest jobs on inactive sources.
es: No se pueden crear nuevos trabajos de recolección sobre fuentes inactivas.

source: A harvest job has already been scheduled for this source
es: Un trabajo de recolección ya ha sido programado para esta fuente

source: Harvest source cleared
es: Fuente de recolección limpiada

source: No content found
es: No se ha encontrado contenido

source: Harvest job not found
es: Trabajo de recolección no encontrado

source: This will flag the source as deleted but keep all its datasets and previous jobs. Are you sure you want to delete this harvest source?
es: Cambiará el estado de la fuente a 'eliminada' pero mantendrá todos sus datasets y trabajos previos. Está seguro que desea eliminar esta fuente de recolección?

source: Warning: Apart from deleting this source, this command will remove all its datasets, as well as all previous job reports. Are you sure you want to continue?
es: Advertencia: Además de eliminar esta fuente, este comando removerá todos sus datasets, así como todos los reportes de trabajos previos. Está seguro que desea continuar?

source: Cannot create new harvest jobs on inactive sources. First, please change the source status to 'active'.
es: No se pueden crear nuevos trabajos de recolección sobre fuentes inactivas. Primero, por favor cambie el estado de la fuente a 'activa'.

source: Publishers
es: Publicadores

source: Subjects
es: Temas

source: Openness Score
es: Estrellas

source: Openness Rating
es: Nivel de estrellas

source: Dataset Quality
es: Calidad del conjunto de datos

source: Resource Quality
es: Calidad del recurso

source: Rating
es: Clasificación

source: Score updated
es: Última actualización

source: About these ratings…
es: Acerca de esta clasificación...

source: Hide rating info
es: Ocultar información

source: Available under an open license.
es: Disponible bajo una licencia abierta.

source: Available as structured data (eg. Excel instead of a scanned table).
es: Disponible como dato estructurado (ej. Excel en lugar de tablas escaneadas).

source: Uses non-proprietary formats (e.g., CSV instead of Excel).
es: Utiliza formatos no propietarios (ej. CSV en lugar de Excel).

source: Uses URIs to identify things, so that people can link to it.
es: Utiliza URIs para identificar cosas, de modo a que las personas puedan enlazarse a ellas.

source: Linked to other data to provide context.
es: Enlazado a otros datos para proveer contexto.

source: Not Rated
es: Sin clasificación

source: Quality Assurance
es: Aseguramiento de Calidad

source: Dataset openness scores
es: Calidad de los conjuntos de datos

source: Datasets with broken resource links
es: Conjuntos de datos con enlaces rotos

source: Organisations whose datasets contain broken resource links
es: Organizaciones cuyos conjuntos de datos tienen enlaces rotos

source: Datasets with license not open
es: Conjuntos de datos sin licencia abierta

source: Organisation Quality Assurance
es: Aseguramiento de Calidad de Organizaciones

source: Broken resource links
es: Enlaces rotos

source: Organizations who have published datasets with broken resource links.
es: Organizaciones que han publicado conjuntos de datos con enlaces a recursos rotos.

source: Report of all broken links by organisation in CSV format
es: Informe de todos los enlaces rotos por organización en formato CSV

source: No organizations that have published datasets with broken resource links found.
es: No se encontraron organizaciones que hayan publicado enlaces a recursos rotos.

source: Organization name
es: Nombre de la organización

source: A list of all datasets in CKAN, together with their
es: Lista de todos los conjuntos de datos en CKAN, junto con su

source: 5 stars of openness rating
es: clasificación de acuerdo al nivel de apertura de los datos (5 stars of openness rating)

source: The rating is calculated by looking at the reported mime-type of each of the datasets resources and calculating the 5 stars of openness score for each. The overall dataset score is taken to be the highest score of any of the resources.
es: La clasificación es calculada de acuerdo al tipo MIME de cada uno de los recursos de cada conjunto de datos. La puntuación global del conjunto de datos se toma como la puntuación más alta de cualquiera de sus recursos.

source: Dataset name
es: Nombre del conjunto de datos

source: 5 Stars of Openness
es: Estrellas

source: No QA results found.
es: No se encontraron resultados.

source: Package Quality Assurance
es: Aseguramiento de Calidad de Conjuntos de Datos

source: 5 stars of openness scores
es: Estrellas

source: Datasets with at least one broken resource.
es: Conjuntos de datos con al menos un enlace a recurso roto.

source: Report of all broken links by dataset in CSV format
es: Informe de todos los enlaces rotos por conjunto de datos en formato CSV

source: No datasets with at least one broken resource found.
es: No se encontraron conjuntos de datos con enlaces a recursos rotos.

source: Dataset
es: Conjunto de datos

source: Resource URL
es: URL del recurso

source: Reason
es: Motivo

source: Download this report.
es: Descargar este informe.

source: Report in CSV format
es: Informe en formato CSV

source: No results found for this organization.
es: No se encontraron resultados para esta organización.

source: Datasets with at least one resource not licensed.
es: Conjuntos de datos con al menos un recurso sin licencia abierta.

source: Report of all resource not licensed by dataset in CSV format
es: Informe de todos los recursos sin licencia abierta por conjunto de datos en formato CSV

source: No datasets with at least one resource not licensed found.
es: No se encontraron recursos sin licencia abierta.

source: unrecognised content type
es: tipo de contenido no reconocido

source: not obtainable
es: no se puede obtener

source: obtainable via web page
es: se puede obtener a través de la página web

source: machine readable format
es: formato legible por máquinas

source: open and standardized format
es: formato abierto y estandarizado

source: ontologically represented
es: representado por medio de una ontología

source: fully Linked Open Data as appropriate
es: datos completamente vinculados

source: License not open
es: Licencia no abierta

source: URL unobtainable: Server returned HTTP 404
es: URL inalcanzable: El servidor HTTP devolvió 404

source: Unavailable or not openly licensed
es: No disponible o licencia no abierta

source: Unstructured data (e.g. PDF)
es: Datos no estructurados

source: Structured data but proprietry format (e.g. Excel)
es: Datos estructurados con formato propietario (Ej. Excel)

source: Structured data in open format (e.g. CSV)
es: Datos estructurados con formato abierto (Ej. CSV)

source: Linkable data - served at URIs (e.g. RDF)
es: Datos enlazables - servidos por URIs (Ej. RDF)

source: Linked data - data URIs and linked to other data (e.g. RDF)
es: Datos enlazados - URIs de datos y conectados a otros datos (Ej. RDF)

source: Open with Plot.ly
es: Abrir con Plot.ly

source: All months
es: Todos los meses

source: Name
es: Nombre

source: Sources
es: Fuentes

source: Visits
es: Visitas

source: Graph Legend
es: Referencias

source: (No graph is loaded)
es: (Ningún gráfico ha sido cargado)

source: (No graph available)
es: (No hay gráficos disponibles)

source: There is not enough data to render a graph.
es: No hay suficientes datos para mostrar el gráfico.

source: (Graph cannot be rendered)
es: (El gráfico no puede mostrarse)

source: Your browser does not support vector graphics. No graphs can be rendered.
es: Su navegador no soporta gráficos vectoriales. Ningún gráfico puede ser mostrado.

source: Click on a series below to isolate its graph:
es: Haga click en una de las series de abajo para aislar el gráfico:

source: Views is the number of times a page was loaded in users browsers. (Pageview is the technical term.)
es: Vistas es el numero de veces que una página se cargó en los usuarios de los navegadores (Pageview es el término técnico).

source: Downloads is the number of times a user has clicked Download (or Direct Link) for a resource (or cache of it) for a particular dataset. Download information is available from 2nd December 2012; No data is shown for records before that date. Unpublished and a few published datasets have no resource links and therefore no downloads.
es: Descargas es el número de veces que un usuario ha hecho click en Descargar (o enlace directo) de un recurso para un conjunto de datos en particular. Conjuntos de datos no publicados y algunos publicados no tienen enlaces de recursos y por lo tanto no hay descargas.

source: These usage statistics are confined to users with javascript enabled, which excludes web crawlers and API calls.
es: Estas estadísticas de uso se limitan a los usuarios con javascript activado, lo que excluye a los rastreadores web y llamadas API.

source: The results are not shown when the number of views/visits is tiny. Where these relate to site pages, results are available in full in the CSV download. Where these relate to users web browser information, results are not disclosed, for privacy reasons.
es: Los resultados no se muestran cuando el número de visitas es pequeña. Cuando éstos se relacionan con las páginas del sitio, los resultados están disponibles en su totalidad en la descarga CSV. Cuando éstos se relacionan con la información del usuario web del navegador, los resultados no se dan a conocer por razones de provacidad.

source: Popular datasets
es: Conjuntos de datos populares

source: Featured dataset
es: Conjunto de datos destacado

source: Other popular datasets
es: Otros conjuntos de datos populares

source: All usage data
es: Todos los datos de uso

source: Site Usage
es: Uso del sitio

source: Download as CSV
es: Descargar como CSV

source: Publisher Usage Statistics
es: Estadísticas de uso de los publicadores

source: Dataset Usage Statistics
es: Estadísticas de uso de los conjuntos de datos

source: Totals
es: Totales

source: Browsers
es: Navegadores

source: Versions
es: Versiones

source: Operating Systems
es: Sistemas operativos

source: All networks
es: Todas las redes

source: Referral links
es: Vínculos de referencia

source: Languages
es: Idiomas

source: Country
es: Países

source: Show stats table for
es: Mostrar tabla de estadísticas para

source: History
es: Historial

source: Note: Where a browser has a large number of versions, these have been grouped together.
es: Nota: Cuando un navegador tiene un gran número de versiones, éstan se agrupan.

source: Number of visits that were referred from social networks
es: Número de visitas que se originaron desde redes sociales

source: Percentage of visits that were referred from these social networks
es: Porcentaje de visitas que se originaron desde redes sociales

source: Statistics for
es: Estadísticas para

source: Statistics for all months
es: Estadísticas para todos los meses

source: All publishers
es: Todos los publicadores
