Repository: SENATICS/ckanext-opendatagovpy
Catalog: ckanext/opendatagovpy/i18n/*/LC_MESSAGES/ckanext-opendatagovpy.po
Languages: es

source: No page views in this period.
es: Ninguna página fue vista en este período.

source: Views
es: Vistas

source: All datasets
es: Todos los conjuntos de datos

source: Downloads
es: Descargas

source: Notes
es: Notas

source: We do not currently have usage data for
es: Actualmente no disponemos de uso de datos para

source: More usage data for
es: Más uso de datos para

source: Publisher
es: Publicador

source: Dataset Views
es: Vistas de los conjuntos de datos

source: Average time on site
es: Tiempo promedio en el sitio

source: Pages per visit
es: Páginas por visita

source: New visits
es: Nuevas visitas

source: Bounce rate (home page)
es: Porcentaje de abandonos (página principal)

source: Total page views
es: Total de páginas vistas

source: Total visits
es: Total de visitas

source: January
es: Enero

source: February
es: Febrero

source: March
es: Marzo

source: April
es: Abril

source: May
es: Mayo

source: June
es: Junio

source: July
es: Julio

source: August
es: Agosto

source: September
es: Septiembre

source: October
es: Octubre

source: November
es: Noviembre

source: December
es: Diciembre

source: up to
es: hasta el

source: Other
es: JSON mal estructurado

source: The file must be an array at its top level. That means the file starts with an open bracket [ and ends with a close bracket ].
es: El archivo debe ser un array en su nivel superior. Eso significa que el archivo comienza con un corchete abierto [ y termina con un corchete cerrado ].

source: Catalog Is Empty
es: El catálogo esta vacío

source: There are no entries in your file.
es: No hay entradas en el archivo.

source: File Format Issues
es: Problemas con el formato del archivo

source: Update Your File!
es: Actualiza tu archivo!

source: Possible Private Data Leakage
es: Posible fuga de datos privados

source: Where's the Dataset?
es: Dónde está el conjunto de datos?

source: Invalid Field Value
es: El valor del campo es inválido

source: Check Required-If-Applicable Fields
es: Compruebe campos requeridos si aplica

source: Invalid Field Value (Optional Fields)
es: El valor del campo es inválido (Campos Opcionales)

source: Add Suggested Fields to Improve Data Quality
es: Agregue campos sugeridos para mejorar la calidad de sus datos

source: Add Other Optional Fields (Suggested)
es: Agregue otros campos opcionales (Sugerido)

source: Missing Required Fields
es: Campos requeridos no encontrados

source: Are These Okay?
es: Esta esto bien?

source: The '%s' field is set to 'null'. If there is no value, the field must not be present.
es: El campo %s es nulo. Si no tiene un valor, el campo no debe estar presente.

source: The 'keyword' field used to be a string but now it must be an array.
es: El campo 'clave' utilizado es una cadena pero debe ser un array.

source: Invalid Required Field Value
es: El valor del campo requerido es inválido

source: Each keyword in the keyword array must be a string
es: Cada clave en el array de claves debe ser una cadena

source: A keyword in the keyword array was an empty string.
es: Una clave en el array de claves es una cadena vacía.

source: Each bureauCode must be a string
es: Cada bureuCode debe ser una cadena

source: The bureau code %s is invalid. Start with the agency code, then a colon, then the bureau code.
es: El código bureau %s es inválido. Debe iniciar con un código agency luego una coma y luego el código bureau.

source: The bureau code %s was not found in our list.
es: El código bureau %s no ha sido hallado en nuestra lista.

source: The email address %s is not a valid email address.
es: La dirección de correo %s no es válida.

source: The dataset identifier %s is used more than once.
es: El identificador %s del conjunto de datos es usado más de una vez.

source: Each value in the programCode array must be a string
es: Cada valor dentro del array programCode debe ser una cadena

source: A value in the programCode array was an empty string.
es: Un valor del array programCode es una cadena vacía.

source: The field 'accessLevel' had an invalid value: %s
es: El campo 'accessLevel' tiene un valor inválido: %s

source: A dataset appears with accessLevel set to "non-public".
es: Existe un conjunto de datos con accessLevel "non-public".

source: If a top-level 'accessURL' and 'distribution' are both present, the accessURL must be one of the distributions.
es: Si los campos 'accessURL' y 'distribution' están presentes como atributos de primer nivel, el valor del campo 'accessURL' debe ser uno de los valores de 'distribution'.

source: A public dataset has neither an accessURL nor a webService.
es: Un conjunto de datos público no tiene URL de acceso o servicio web asociado.

source: The first entry in the data.json file should be for the data.json file itself. Its accessURL should match the URL %s.
es: La primera entrada en el archivo data.json debe corresponder al catálogo. Su URL de acceso debe coincidir con %s.

source: Datasets without an 'accessURL' should not have a 'format'.
es: Los conjuntos de datos sin el campo 'accessURL' no deben tener el campo 'format'.

source: Add a 'license' field to datasets. This field is required-if-applicable.
es: Agregue un campo 'license' a sus conjuntos de datos. Este campo es requerido si aplica.

source: The field 'license' must be a string value if specified.
es: El campo 'license' debe ser una cadena si se especifica.

source: Add a 'spatial' field to datasets. This field is required if the dataset is spatial in nature.
es: Agregue un campo 'spatial' a sus conjuntos de datos. Este campo es requerido si el conjunto de datos es de naturaleza espacial.

source: The field 'spatial' must be a string value if specified.
es: El campo 'spatial' debe ser una cadena si se especifica.

source: Add a 'temporal' field to datasets. This field is required if the dataset is temporal in nature.
es: Agregue un campo 'temporal' a sus conjuntos de datos. Este campo es requerido si el conjunto de datos es de naturaleza temporal.

source: The field 'temporal' must be a string value if specified.
es: El campo 'temporal' debe ser una cadena si se especifica.

source: The field 'temporal' must be two dates separated by a forward slash.
es: El campo 'temporal' debe estar compuesto por dos fechas separadas por una barra inclinada.

source: The field 'temporal' has an invalid start date: %s.
es: El campo 'temporal' tiene una fecha de inicio inválida: %s.

source: The field 'temporal' has an invalid end date: %s.
es: El campo 'temporal' tiene una fecha de fin inválida: %s.

source: Add a 'theme' field to datasets.
es: Agregue un campo 'theme' a sus conjuntos de datos.

source: The field 'theme' must be an array.
es: El campo 'theme' debe ser un array.

source: Each value in the theme array must be a string
es: Cada valor del array theme debe ser una cadena

source: A value in the theme array was an empty string.
es: Un valor en el array theme es una cadena vacía.

source: Add a 'dataDictionary' field to datasets.
es: Agregue un campo 'dataDictionary' a sus conjuntos de datos.

source: Add a 'dataQuality' field to datasets.
es: Agregue un campo 'dataQuality' a sus conjuntos de datos.

source: The field 'theme' must be true or false, as a JSON boolean literal (not the string "true" or "false").
es: El campo 'theme' debe ser true o false (verdadero o falso), como un booleano literal en JSON (no las cadenas "true" or "false")

source: The field 'distribution' must be an array, if present.
es: El campo 'distribution' debe ser un array, si está presente.

source: The 'accessURL' field is missing on a dataset with one or more distributions.
es: El campo 'accessURL' no se enciuentra en un conjunto de datos con una o más distribuciones.

source: Add a 'accrualPeriodicity' field to datasets.
es: Agregue un campo 'accrualPeriodicity' a sus conjuntos de datos.

source: The field 'accrualPeriodicity' had an invalid value.
es: El campo 'accrualPeriodicity' tiene un valor inválido.

source: Add a 'landingPage' field to datasets.
es: Agregue un campo 'landingPage' a sus conjuntos de datos.

source: Add a 'language' field to datasets.
es: Agregue un campo 'language' a sus conjuntos de datos.

source: The field 'language' must be an array, if present.
es: El campo 'language' debe ser un array, si está presente.

source: The field 'language' had an invalid language: %s
es: El campo 'language' tiene un lenguaje inválido: %s

source: Add a 'PrimaryITInvestmentUII' field to datasets.
es: Agregue un campo 'PrimaryITInvestmentUII' a sus conjuntos de datos.

source: The field 'PrimaryITInvestmentUII' must be a string, if present.
es: El campo 'PrimaryITInvestmentUII' debe ser una cadena, si está presente.

source: Add a 'references' field to datasets.
es: Agregue un campo 'references' a sus conjuntos de datos.

source: The field 'references' must be an array, if present.
es: El campo 'references' debe ser un array, si está presente.

source: The field 'references' had an invalid URL: %s
es: El campo 'references' tiene una URL inválida: %s

source: Add a 'issued' field to datasets.
es: Agregue un campo 'issued' a sus conjuntos de datos.

source: The '%s' field has an invalid ISO 8601 date or date-time value: %s.
es: El campo '%s' tiene una fecha que no satisface el formato de fecha ISO 8601: %s.

source: The '%s' field has an invalid URL: %s.
es: El campo '%s' tiene una URL inválida: %s.

source: The '%s' field used to be a file extension but now it must be a MIME type.
es: El campo '%s' es generalmente la extensión del archivo, sin embargo ahora debe ser su tipo MIME.

source: The '%s' field has an invalid MIME type: %s.
es: El campo '%s' tiene un tipo MIME inválido: %s.

source: The '%s' field has an unusual MIME type: %s
es: El campo '%s' tiene un tipo MIME inusual: %s

source: The '%s' field is missing.
es: El campo '%s' no se encuentra.

source: The '%s' field is set to null.
es: El campo '%s' es nulo.

source: The '%s' field must be %s but it is %s.
es: El campo '%s' debe ser %s pero es %s.

source: The '%s' field is an empty array.
es: El campo '%s' es un array vacío.

source: The '%s' field is present but empty.
es: El campo '%s' está presente pero vacío.

source: The '%s' field is very short: %s
es: El campo '%s' es muy corto: %s

source: locations
es: ubicaciones

source: Error Loading File
es: Error cargando el archivo

source: Invalid JSON
es: JSON inválido

source: Internal Error
es: Error interno

source: No Errors
es: Npo hay errores

source: The address could not be loaded:
es: La dirección no puede ser cargada:

source: The file does not meet basic JSON syntax requirements:
es: El archivo no satisface la requerimientos básicos de sintaxis de JSON:

source: Try using JSONLint.com.
es: Intente usando JSONLint.com

source: Something bad happened while trying to load and parse the file:
es: Algo malo a ocurrido durante la carga y parseo del archivo:

source: Something bad happened:
es: Algo malo ha ocurrido:

source: Great job!
es: Excelente trabajo!

source: Institution
es: Institución

source: Intitutions
es: Instituciones

source: Category
es: Categoría

source: Categories
es: Categorías

source: Application with Open Data
es: Aplicación con Datos Abiertos

source: Applications with Open Data
es: Aplicaciones con Datos Abiertos
